base
base-devel
bluez
bluez-utils
brave-bin
chaotic-keyring
chaotic-mirrorlist
cmatrix
cosmic-files-git
cosmic-session-git
cosmic-term-git
cosmic-wallpapers-git
efibootmgr
fastfetch
feh
git
github-cli
grub
intel-ucode
kitty
lib32-mesa
lib32-pipewire
lib32-vulkan-intel
linux
linux-firmware
linux-headers
lsd
ly
man-db
mesa
neovim
networkmanager
noto-fonts-cjk
noto-fonts-emoji
paru
pipewire
pipewire-alsa
pipewire-audio
pipewire-jack
pipewire-pulse
power-profiles-daemon
snapper
spacecadetpinball-git
stow
tree
ttf-hack-nerd
ttf-noto-nerd
ufw
vesktop
vulkan-intel
wireplumber
xdg-user-dirs
xf86-video-intel
